export const defaultTemplates = [
  {
    id: 'tpl1',
    title: 'Запрос перемещения ТС',
    text: `Здравствуйте. Вас беспокоит служба мониторинга лизинговой компании...
ТС ________________________ VIN _____________________________?`,
  },
  {
    id: 'tpl2',
    title: 'Сигнал Демонтаж',
    text: `ТС __________________ с вин _______________________________...`,
  },
  {
    id: 'tpl3',
    title: 'Несанкционированный выезд',
    text: `Доброго времени суток. Вас беспокоит служба спутникового мониторинга...`,
  },
]
